<html amzn-src-id="0">
 <head amzn-src-id="1"> 
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" amzn-src-id="2"/> 
  <meta http-equiv="Content-Style-Type" content="text/css" amzn-src-id="3"/> 
  <meta name="generator" content="Amazon.com" amzn-src-id="4"/> 
  <title amzn-src-id="5">
		</title> 
  <style type="text/css" amzn-src-id="6">
   #data data="
			@page Section1 { size:612pt 792pt; margin:72pt }
			div.Section1 { page:Section1 }
		">#data></style> 
 </head> 
 <body amzn-src-id="7"> 
  <div amzn-src-id="8"> 
   <p style="margin:1.85% 0.00% 0.00%; page-break-inside:avoid; page-break-after:avoid" amzn-src-id="9"> <a name="_Toc78378251" amzn-src-id="10"><span style=" font-size:1.1rem; color:#2f5496" amzn-src-id="11">La b&ecirc;te sauvage</span></a> </p> 
   <p style="margin:0.00% 0.00% 1.54%" amzn-src-id="12"> <span style=" font-size:0.79rem" amzn-src-id="13">&nbsp;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="14"> <span style=" font-size:1.0rem" amzn-src-id="15">Philippe ayant invit&eacute; la sportive H&eacute;l&egrave;ne &agrave; faire une escapade &agrave; bicyclette au Mont-Royal avec lui &eacute;tait l’homme le plus heureux du monde. Ses v&ecirc;tements amples et ses souliers bleus de course lui allait comme un gag neuf. Sa chevelure mi-longue coiff&eacute;e par derri&egrave;re &eacute;tait bourr&eacute;e de g&egrave;le luisant. Un beau short bleu moulait sa taille, ses ongles &eacute;taient coup&eacute;s &agrave; raz-bord et ses dents bross&eacute;es blanche comme du lait. Il s’&eacute;tait bien pr&eacute;par&eacute; &agrave; la rencontre.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="16"> <span style=" font-size:1.0rem" amzn-src-id="17">Philippe attendait H&eacute;l&egrave;ne impatiemment chez lui comme pr&eacute;vu, amoureux de la plus merveilleuse des filles dont il avait esp&eacute;r&eacute; tant la venue. Lui qui &eacute;tait intimid&eacute; par sa beaut&eacute; avait la crainte qu’H&eacute;l&egrave;ne annule leur rendez-vous, car elle avait un peu h&eacute;sit&eacute; &agrave; dire oui. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="18"> <span style=" font-size:1.0rem" amzn-src-id="19">H&eacute;l&egrave;ne arriva &agrave; 3 heures pm comme convenu. Bicyclette mont&eacute;e &agrave; l’arri&egrave;re de l’auto. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="20"> <span style=" font-size:1.0rem" amzn-src-id="21">&laquo;&nbsp;—Salut H&eacute;l&egrave;ne ! s’exclama Philippe tout content qu’H&eacute;l&egrave;ne soit venu&nbsp;&raquo;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="22"> <span style=" font-size:1.0rem" amzn-src-id="23">Helene &eacute;tait une belle femme intelligente et mature de fort caract&egrave;re pour son jeune &acirc;ge. Elle aimait les promenades en for&ecirc;t &agrave; bicyclette. Phillipe avait frapp&eacute; dans le mille en l’invitant &agrave; faire un tour de v&eacute;lo dans les sentiers du Mont-Royal. Mais elle n’aimait pas trop les animaux, elle ne leurs faisait pas confiance tout simplement. Et la for&ecirc;t en &eacute;tait bond&eacute;e, mais pour cette occasion elle avait emport&eacute; du poivre de cayenne en bouteille au cas o&ugrave;.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="24"> <span style=" font-size:1.0rem" amzn-src-id="25">Son talent pour le sport &eacute;tait sans &eacute;quivalent pour une femme. Elle jouait au tennis comme si elle &eacute;tait n&eacute;e avec une raquette et une balle jaune. Elle avait un de ses frapp&eacute; qui faisait peur, mais elle resta tr&egrave;s f&eacute;minine aux hanches fortes. Elle avait une grosse poitrine qui plaisait aux hommes.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="26"> <span style=" font-size:1.0rem" amzn-src-id="27">Philippe l’avait s&eacute;duite par sons sens de l’humour et son courage. Il en avait du charme quand il voulait. C’&eacute;tait pendant le Maski-Courons que Philippe l’avait aid&eacute; &agrave; retrouver ses clefs de voiture perdues, ils les avaient cherch&eacute;s pendant 2 heures pour les retrouver dans le restaurant ou le commis leurs remis.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="28"> <span style=" font-size:1.0rem" amzn-src-id="29">Philippe &eacute;tait rest&eacute; des ann&eacute;es sans copine et aventure, il &eacute;tait temps pour lui de rencontrer une fille. Tous ses amis commen&ccedil;aient &agrave; se moquer de lui. &Ccedil;a venait &agrave; point. Le c&eacute;libat, c’est bien, mais la solitude c’est mieux &agrave; deux.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="30"> <span style=" font-size:1.0rem" amzn-src-id="31">Il &eacute;tait maintenant deux, le bonheur ne pouvait que suivre. Fini de manger seul &agrave; table le soir. D’&ecirc;tre un pauvre type oubli&eacute;, ses amis allait le voir accompagner de la plus belle cr&eacute;ature que la terre est connue.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="32"> <span style=" font-size:1.0rem" amzn-src-id="33">H&eacute;l&egrave;ne avait la chevelures blonde et boucl&eacute; retombant sur sa poitrine. Elle regardait toujours les autres bien en face quand elle discutait. Lui Philippe souriait et riait toujours. Il avait toujours le mot pour la faire rire. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="34"> <span style=" font-size:1.0rem" amzn-src-id="35">&laquo;&nbsp;—Avant que nous partions &agrave; l’aventure viens dont prendre un bon caf&eacute; H&eacute;l&egrave;ne. Peut-&ecirc;tre entre-temps le soleil se montrera, </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="36"> <span style=" font-size:1.0rem" amzn-src-id="37">—oui ! j’ai crainte qu’il se mettre &agrave; pleuvoir, ce n’ait pas la journ&eacute;e id&eacute;ale avec ce brouillard et ces nuage &eacute;pais.&nbsp;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="38"> <span style=" font-size:1.0rem" amzn-src-id="39">—je te promet que se saura une belle journ&eacute;e. J’ai tout pr&eacute;par&eacute; sandwich et vin et petit g&acirc;teau. &raquo;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="40"> <span style=" font-size:1.0rem" amzn-src-id="41">Ils &eacute;taient quasiment pr&egrave;s &agrave; partir. Philippe accrocha sa bicyclette &agrave; la vielle auto sport d’H&eacute;l&egrave;ne qui insista pour conduire jusqu’&agrave; Montr&eacute;al au Mont-Royal bien que Philippe ait eu son permis lui aussi. Au bout du compte Philippe aurait aim&eacute; &ecirc;tre le chef de route, mais n’en fit pas de cas.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="42"> <span style=" font-size:1.0rem" amzn-src-id="43">Ils roul&egrave;rent pendant une heure jusqu’au fameux Mont-Royal o&ugrave; il y avait de longues et belles pistes cyclables qui longeaient le parc. On les voyait du parking qui serpentait le pied de la montagne dans le parc verdoyant. Ils y avaient des grands ch&ecirc;nes jamais abattus. On pouvait se mettre &agrave; dix personnes pour faire le tour &agrave; bras ouvert. Quand on passait tout pr&egrave;s on avait l’impression d’&ecirc;tre un petit roseau.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="44"> <span style=" font-size:1.0rem" amzn-src-id="45">H&eacute;l&egrave;ne mettait quelques pi&egrave;ces dans le parcom&egrave;tre pendant que Philippe d&eacute;tachait les deux bicyclettes de l’arri&egrave;re de l’auto. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="46"> <span style=" font-size:1.0rem" amzn-src-id="47">Cette journ&eacute;e promettait beaucoup, malgr&eacute; le temps sombre aux nuages &eacute;pais et au soleil absent. H&eacute;l&egrave;ne n’&eacute;tait jamais venue &agrave; bicyclette au mont-royal. Elle avait toujours pr&eacute;f&eacute;r&eacute; rester en pleine ville ou &ccedil;a bouge ou tout circule, elle s’y sentait plus &agrave; son aise. C’&eacute;tait son &eacute;l&eacute;ment, c’&eacute;tait une fille de ville et c’&eacute;tait plus la ville qui l’attirait.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="48"> <span style=" font-size:1.0rem" amzn-src-id="49">Bient&ocirc;t &agrave; bicyclette, ils travers&egrave;rent un t&eacute;n&eacute;breux boiser o&ugrave; les bancs se faisaient plus rares et les points d’eau absent. Les corbeaux noirs grognaient comme des chiens, puis peu &agrave; peu la pluie tomba averse. Le chemin devenait un lac et m&ecirc;me un fleuve &agrave; contre-courant. Le vent soufflait et la pluie &eacute;tait fra&icirc;che. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="50"> <span style=" font-size:1.0rem" amzn-src-id="51">H&eacute;l&egrave;ne &eacute;tait tremp&eacute;e et avait oubli&eacute;e d’emporter son imperm&eacute;able comme Philippe. Mais ils en riaient plus qu’ils en pleuraient. Une petite douche froide cette journ&eacute;e de juillet les rendit encore plus beau. Tant qu’il ni avait pas d’orage ou d’ouragan, tout allait pour le mieux. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="52"> <span style=" font-size:1.0rem" amzn-src-id="53">Parfois il rencontrait des passant avec leur parapluie qui riait de leur situation et les saluait de la main&nbsp;: ils les entendaient murmurer tout bas d’eux &agrave; bicyclette tremper jusqu’&agrave; l’os.&nbsp;&raquo; Philippe et H&eacute;l&egrave;ne &eacute;tait tout mouiller. On aurait dit deux gu&eacute;nille dans l’eau de vaisselle.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="54"> <span style=" font-size:1.0rem" amzn-src-id="55">&laquo;&nbsp;—Il ne reste plus qu’&agrave; tomber sur un ours dit H&eacute;l&egrave;ne en riant.&nbsp;&raquo;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="56"> <span style=" font-size:1.0rem" amzn-src-id="57">Les ours &eacute;tait fr&eacute;quent &agrave; cet endroit, mais c’&eacute;tait rare qu’il y ait une attaque grave. Les ours &eacute;tait plut&ocirc;t peureux et il avait tant a mang&eacute; par ici avec les touristes.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="58"> <span style=" font-size:1.0rem" amzn-src-id="59">&laquo;&nbsp;—Qu’est-ce que tu as ? -tu n’&eacute;coute pas Philippe ? dit H&eacute;l&egrave;ne intriguer.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="60"> <span style=" font-size:1.0rem" amzn-src-id="61">—Un instant! dit Philippe suspicieux, tu n’entends pas ce grognement ?&nbsp;&raquo;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="62"> <span style=" font-size:1.0rem" amzn-src-id="63">Mais sans crier gare une b&ecirc;te sortie du bois dense projeta H&eacute;l&egrave;ne, elle qui &eacute;tait assez costaude, dans les airs comme une poup&eacute;e de paille et elle retomba sur le c&ocirc;t&eacute;. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="64"> <span style=" font-size:1.0rem" amzn-src-id="65">Quand Philippe en prit conscience. H&eacute;l&egrave;ne bougeait &agrave; peine, elle semblait avoir les c&ocirc;tes fractur&eacute;es et la jambe casser et elle tombait d&eacute;j&agrave; inconsciente. Philippe en peine appela au secours, il aurait pu crier si fort que le monde se serait fractur&eacute; en deux. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="66"> <span style=" font-size:1.0rem" amzn-src-id="67">H&eacute;l&egrave;ne &eacute;tait ensanglant&eacute;e au sol. Philippe la tenait par la t&ecirc;te pour emp&ecirc;che qu’elle se cogn&acirc;t la t&ecirc;te au sol. C’&eacute;tait grave un passant se montra. C’&eacute;tait un vielle homme. Quand Philippe le vu, il lui cria d’appeler les urgences, que son tr&eacute;sor &eacute;tait bless&eacute;. Mais l’homme n’avait pas de t&eacute;l&eacute;phone. Philippe lui ordonna de veiller sur H&eacute;l&egrave;ne </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="68"> <span style=" font-size:1.0rem" amzn-src-id="69">Philippe prit sa bicyclette et roulait &agrave; toute vitesse, Vent en face, dans le sentier rocailleux pour trouver de l’aide et il traversa un champ d’herbes hautes et aub&eacute;pines piquantes. Il semblait ne faire un avec sa bicyclette. Tant il roulait. Arriver &agrave; la route asphalt&eacute;e, il prit &agrave; gauche o&ugrave; il y avait une petite cantine, c’&eacute;tait la plus proche. Et les autres &eacute;tait &agrave; des milles.&nbsp; Il cria de toute ses forces d&eacute;sesp&eacute;r&eacute;ment.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="70"> <span style=" font-size:1.0rem" amzn-src-id="71">&laquo;&nbsp;— Au secours ! Ma blonde est bless&eacute;e ! Aidez-moi ! &Agrave; l’aide!&nbsp;&raquo;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="72"> <span style=" font-size:1.0rem" amzn-src-id="73">Phillipe en situation de stress &eacute;tait un vrai Rambo. Il aurait pu faire sauter la plan&egrave;te sous pr&eacute;texte d’une injustice, mais son appelle resta sourd et sans r&eacute;ponse. Il n’eut pas le choix, il fon&ccedil;a sur la porte renforc&eacute;e du restaurant ferm&eacute; pour cause de mauvais temps, mais la porte resta intacte. Il prit alors une grosse pierre au sol et fracassa la vitre du restaurant &agrave; coter de la porte. Elle c&eacute;da et Il entra, non sans se couper, mais n’y fit pas attention, il &eacute;tait trop sur les nerfs. Il cherchait un t&eacute;l&eacute;phone, il le trouva dans la cuisine, ou ses traces de pas salissaient le planch&eacute; poli et ou son sang giclait. Il composa le 9-1-1.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="74"> <span style=" font-size:1.0rem" amzn-src-id="75">&laquo;&nbsp;— Ma blonde ! S’est fait attaquer par un ours, je crois, mais je sais plus ! Tout s’est pass&eacute; tellement vite, mais je sais qu’elle est bless&eacute;e et inconsciente dans le bois&eacute; du Mont Royal sur la piste cyclable &agrave; v&eacute;lo, venez vite ! c’est une question de vie ou de mort, je vous en supplie. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="76"> <span style=" font-size:1.0rem" amzn-src-id="77">— Quelle est votre nom?</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="78"> <span style=" font-size:1.0rem" amzn-src-id="79">—je m’appelle Philippe Rocket.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="80"> <span style=" font-size:1.0rem" amzn-src-id="81">— Je vous envoie imm&eacute;diatement une ambulance, surtout M. Rocket rester calme.&nbsp;&raquo;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="82"> <span style=" font-size:1.0rem" amzn-src-id="83">Philippe raccrocha et retourna &agrave; bicyclette sur la piste cyclable vers sa ch&egrave;re H&eacute;l&egrave;ne a dix minutes de l&agrave;. L’ambulance arriva pr&egrave;s de lui qui &eacute;tait ensanglant&eacute; par le verre cass&eacute; de la fen&ecirc;tre. Ils lui demand&egrave;rent o&ugrave; &eacute;tait sa femme bless&eacute;e. Philippe leur indiqua le chemin dans la for&ecirc;t. Les ambulanciers se rendirent sur les lieux, mais ne trouv&egrave;rent pas H&eacute;l&egrave;ne.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="84"> <span style=" font-size:1.0rem" amzn-src-id="85"> Philippe &eacute;nerv&eacute; arrivait 1 minute apr&egrave;s les ambulanciers. Il demandait o&ugrave; &eacute;tait H&eacute;l&egrave;ne et si elle &eacute;tait bien ? Mais les ambulanciers lui dirent qu’ils n’avaient trouv&eacute; personne. Il &eacute;tait un peu embarrass&eacute; Philippe inquiet ne savait plus quoi faire. Mais o&ugrave; &eacute;tais sa dulcin&eacute; et le vieillard. Il aper&ccedil;ut bien le grand arbre pourrit o&ugrave; elle &eacute;tait. Il le reconnaissait bel et bien.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="86"> <span style=" font-size:1.0rem" amzn-src-id="87">&laquo;&nbsp;— Il faut la retrouver s’&eacute;criant &agrave; l’ambulancier.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="88"> <span style=" font-size:1.0rem" amzn-src-id="89">Mais les ambulanciers perplexes Lui demand&egrave;rent</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="90"> <span style=" font-size:1.0rem" amzn-src-id="91">— &Ecirc;tes-vous s&ucirc;r que vous &eacute;tiez avec quelqu’un</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="92"> <span style=" font-size:1.0rem" amzn-src-id="93">— Vous me prenez pour un fou dit Phillipe en criant.&nbsp;&raquo;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="94"> <span style=" font-size:1.0rem" amzn-src-id="95">Mais qu’elles ne furent pas leurs surprises quand, non pas un ours, mais un singe g&eacute;ant brun et noir poil &eacute;riger comme une crini&egrave;re de lion, des griffes comme celle d’un aigle d’acier et des dents comme celui d’un gros piranha, portant H&eacute;l&egrave;ne, la d&eacute;chirait. Ce Sasquatch maudit sortie des enfers rouges &eacute;tait en train de faire sa victime de la pauvre H&eacute;l&egrave;ne. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="96"> <span style=" font-size:1.0rem" amzn-src-id="97">Philippe sous le choc fon&ccedil;a sur l’animal grotesque.il le battait de coups de pieds. Il cogna comme dans un punchingball de toute sa rage. L’animal leva ses yeux creux comme des orbites et grogna en hurlant. Philippe terroris&eacute; vu qu’il &eacute;tait trop tard pour Linda. Il s’effondra en larmes et aper&ccedil;u le poivre de cayenne au sol. Il le prit et en pulv&eacute;risa sur l’animal affreux</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="98"> <span style=" font-size:1.0rem" amzn-src-id="99">Les ambulanciers sous le choc hurl&egrave;rent a mort et gripp&egrave;rent dans l’ambulance et fonc&egrave;rent sur le monstre, mais la b&ecirc;te &eacute;nerv&eacute;e par les sir&egrave;nes, laissait tomber Linda sous la pluie sombre de ce jour maudit, comme de la viande pourr&icirc;tes en fuyant dans la for&ecirc;t vierge et hanter de mort o&ugrave; abondaient les bouleaux et les &eacute;pinettes rouge. Le sentier &eacute;tait plein de sang et de bouts de chair r&eacute;pandue sur le sol et l’herbe. On aurait dit qu’une averse de grenouille d&eacute;capit&eacute; venais de tomber sur le Mont-Royal. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="100"> <span style=" font-size:1.0rem" amzn-src-id="101">Philippe dans un dernier espoir retourna &agrave; H&eacute;l&egrave;ne. Il retourna sa t&ecirc;te pour lui voir le visage ses deux yeux bleus &eacute;taient arrach&eacute;s de leur orbite. On aurait dit qu’elle &eacute;tait morte de peurs. Il courut apr&egrave;s l’animal dans la for&ecirc;t. Il voulait sa vengeance, il avait l’id&eacute;e fixe.&nbsp; Il s’accrochait aux branches qui laissaient des marques sur ses bras et jambes nus.il s’effondr&acirc;t &agrave; terre trop de sang avait couler, il &eacute;tait mort ! Mort de trouille !</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="102"> <span style=" font-size:1.0rem" amzn-src-id="103">Le lendemain dans les journaux, on annon&ccedil;ait cet &eacute;v&eacute;nement en premier page.</span><br amzn-src-id="104"/><span style=" font-size:1.0rem; font-weight:bold" amzn-src-id="105">&laquo;&nbsp;Une b&ecirc;te sauvage tue deux cyclises au Mont-Royal&nbsp;&raquo;</span> </p> 
  </div>  
 </body></html>