<html>
 <head> 
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" /> 
  <meta http-equiv="Content-Style-Type" content="text/css" /> 
  <meta name="generator" content="Amazon.com" /> 
  <title>
		</title> 
  <style type="text/css">
   <#data data="
			@page Section1 { size:612pt 792pt; margin:72pt }
			div.Section1 { page:Section1 }
		"></#data></style> 
 </head> 
 <body> 
  <div> 
   <p style="margin:1.85% 0.00% 0.00%; page-break-inside:avoid; page-break-after:avoid"> <a name="_Toc78378250"><span style=" font-size:1.1rem; color:#2f5496">La chambre maudite</span></a> </p> 
   <p style="margin:0.00% 0.00% 1.54%"> <span style=" font-size:0.79rem">&nbsp;</span> </p> 
   <p style="margin:0.00% 0.00%"> <span style=" font-size:1.0rem">Ernest &eacute;tait tout nu, il se frayait un chemin &agrave; travers les champs fleuris, de roses sauvages, de pivoines bleues et de lilas odorants. Il humait le parfum des fleurs o&ugrave; les abeilles butinaient. Les abeilles lui semblaient plus grosses que la normal. C’est-&agrave;-dire, au moins, trois fois leur taille habituelle, mais il n’avait aucune crainte de leurs piq&ucirc;res ou de leurs r&eacute;actions. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">-C’est beau se dit-il.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">Le soleil brillait dans le ciel de midi. Il &eacute;tait haut et chaud, c’&eacute;tait peut-&ecirc;tre l’&eacute;t&eacute;. Une l&eacute;g&egrave;re brise soupirait dans sa courte chevelure. Il lui semblait &ecirc;tre au paradis tant les &eacute;l&eacute;ments lui semblaient beaux et enivrants. Il &eacute;tait seul au milieu de ce havre enchanteur. Il arrachait des grains de bl&eacute; dans les herbes et les fit couler de sa main. Elles voltig&egrave;rent jusqu’au sol o&ugrave; elles pouss&egrave;rent &agrave; maturit&eacute;s d’un seul coup dans le sol gras et frais.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">Plus loin, il y avait une for&ecirc;t aux arbres immenses, c’&eacute;taient des s&eacute;quoias, des &eacute;pinettes et des &eacute;rables. Le ciel avait des nuages en forme de nounours en peluche et d’ange. Mais il avait la terrible impression que tout cela &eacute;tait &eacute;ph&eacute;m&egrave;re. Comme si le malheur l’attendait, mais il ne savait pas tr&egrave;s bien pourquoi, il avait peur que cela e&ucirc;t une fin, tant il &eacute;tait bien. Bient&ocirc;t, pr&egrave;s de la for&ecirc;t, il entendait chanter.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">&laquo; Nous aurons toute l’immensit&eacute;, dans le ciel plus de probl&egrave;me… &raquo;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">Guid&eacute; par les voix aigu&euml;s, il voulait savoir qui chantait comme &ccedil;a. Il apercevait deux tourterelles perch&eacute;es sur une branche c&ocirc;te &agrave; c&ocirc;te comme deux amoureuses. Elles semblaient sautill&eacute;es comme des perruches pendant qu’elles chantaient. C’&eacute;tait dr&ocirc;le et Ernest riait.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">Pr&egrave;s d’une rivi&egrave;re dans la for&ecirc;t o&ugrave; il s’enfon&ccedil;ait, il apercevait une silhouette dans l’ombre de la for&ecirc;t. Soudain&nbsp;! Il voyait que c’&eacute;tait une femme. Elle &eacute;tait toute nue comme lui et aux courbes gracieuses comme une v&eacute;nus. Elle &eacute;tait rousse et la peau p&acirc;le comme une soie blanche. Sa chevelure boucl&eacute;e d&eacute;corait son &eacute;paule. Ses seins semblaient deux boutons de rose &eacute;close et sa poitrine avait la taille de deux gros poings d’homme. Elle avait un collier ras du coup avec un pendentif en cœur qui la rendait encore plus nue. Il s’approchait d’elle lentement. Elle &eacute;tait encore plus belle de pr&egrave;s. Il avan&ccedil;ait vers cette femme toujours plus belle et aux joues color&eacute;es et elle lui prit la main sans g&ecirc;ne et sans honte. Sa main &eacute;tait fra&icirc;che comme un p&eacute;tale plein de ros&eacute;e matinale. Ils se mirent &agrave; marcher main dans la main ensemble sur un tapis de feuilles dor&eacute;es. L’amour r&eacute;chauffait son cœur comme un ange du ciel.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">&Agrave; la rivi&egrave;re, l’eau &eacute;tait claire comme le cristal et refl&eacute;tait son visage de jeune homme et de sa &Egrave;ve. Il se penchait pour boire. L’eau devenait noire comme du goudron et un tourbillon se faisait comme si on d&eacute;bouchait un bain. Le ciel devenait couleur &eacute;b&egrave;ne et faisait entendre le tonnerre. Une &eacute;claire tombait pr&egrave;s de lui et le feu prit dans un arbre. Le vent soufflait fort et sa belle &Egrave;ve se m&eacute;tamorphosait en une hideuse sorci&egrave;re.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">Une grande main aux griffes ac&eacute;r&eacute;es l’agrippait en l’entra&icirc;nant sous les flots agit&eacute;s. Il se d&eacute;battait avec fugue et rage et Ernest l&acirc;cha un cri de mort…</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">Ernest, un politicien de la nouvelle g&eacute;n&eacute;ration qui osait dire ce que les autres pensent tout bas, lui qui avait ouvertement protest&eacute; contre le confinement du Convid-19, protestant que cela ne servait qu’a allong&eacute; le temps de propagation. Et que de toute mani&egrave;re tout le monde serait infect&eacute;. Pour lui c’&eacute;tait inhumain de laisser mourir les vieux hommes dans les CHSLD sans leur famille. Il se r&eacute;veillait en soubresaut dans son lit d’h&ocirc;pital. Il transpirait &agrave; grosses gouttes, il &eacute;tait tremp&eacute; de la t&ecirc;te au pied. Il ne savait plus tr&egrave;s bien s’il avait fait un r&ecirc;ve ou un cauchemar. &Ccedil;a lui &eacute;tait &eacute;gal, il avait pogn&eacute; un gros accident de route, et il avait surv&eacute;cu, mais la fourgonnette qu’il avait frapp&eacute;e &eacute;tait remplie d’enfants. Il esp&eacute;rait de tout son cœur qu’il n’en fut pas un de morts. Lui qui n’a pas l’habitude de conduire, &eacute;tait en boisson. Ses amis l’avaient encourag&eacute; &agrave; appeler un taxi. Il lui avait m&ecirc;me barr&eacute; la route, mais il avait insist&eacute; durement. Quel cr&eacute;tin, je suis se dit-il. Il avait beaucoup de remords pour ce qu’il avait fait. C’&eacute;tait du pass&eacute; maintenant, il fallait qu’il en subisse les cons&eacute;quences. Il aurait s&ucirc;rement des comptes &agrave; rendre &agrave; la police. Mais ce qui l’effrayait le plus c’&eacute;tait d’avoir peut-&ecirc;tre tu&eacute; quelqu’un et m&ecirc;me un enfant. Il se le dit en versant des larmes.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">&laquo; &Ocirc; Dieu ! Qu’ils n’aient rien ! &raquo;.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">Assis dans son lit, il reprenait ses esprits, il avait la vue embrouill&eacute;e, car cela devait faire un certain temps qu’il dormait et qu’il n’avait pas vu la lumi&egrave;re du jour. Il pensait &agrave; ces enfants Harry et Jos&eacute;e, il devait s’inqui&eacute;ter pour leur p&egrave;re. Harry venait de f&ecirc;ter son anniversaire. Il avait eu beaucoup de monde &agrave; la maison. On lui avait achet&eacute; beaucoup de cadeaux. Ils avaient 10 ans et Jos&eacute;e 8 ans, mais lui travaillait au bureau ce jour-l&agrave;. Il devait remettre un rapport important au premier ministre. Son devoir &eacute;tait important, il ne pouvait pas le remettre &agrave; plus tard, c’&eacute;tait un rapport sur le Convid-19 et les CHSLD. C’&eacute;tait le ministre de la Sant&eacute;, il se devait de rendre ce rapport avant le 23 avril 2020.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">Quand il reprenait ses esprits et que sa vision s’&eacute;claircissait, il trouvait la pi&egrave;ce &eacute;trange, mais ne savait pourquoi &agrave; cet instant, c’&eacute;tait bien une chambre d’h&ocirc;pital. Elle &eacute;tait petite certes. Il se rendait vite compte qu’il avait une jambe dans le pl&acirc;tre &agrave; cause de son accident.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">Soudain&nbsp;! Il avait un nœud dans l’estomac quand il ne d&eacute;couvrit aucune porte &agrave; l’endroit o&ugrave; il &eacute;tait cens&eacute; en avoir une. &Agrave; cet endroit, il y avait un mur en b&eacute;ton dont on voyait encore le contour de l’ancienne porte, mais il se disait qu’il r&ecirc;vait s&ucirc;rement encore. Il remuait sa t&ecirc;te dans tous les sens, mais peu &agrave; peu, il prit la sordide constatation qu’il &eacute;tait emmur&eacute; dans cette pi&egrave;ce sans porte.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">Il se levait de son lit et faisait le tour de la pi&egrave;ce baign&eacute;e par la lumi&egrave;re du soleil. &Agrave; gauche du lit, il y avait un bureau vert pomme avec un paquet de feuilles blanches et une chaise verte pomme, elle aussi. Ernest ouvrait le tiroir, il y trouvait un stylo Bic.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">&laquo; C’est au moins &ccedil;a, se dit-il tristement. &raquo;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">&nbsp;En face du lit, il y avait un &eacute;vier en m&eacute;tal avec au-dessus un miroir argent&eacute; et des armoires de rangement blanche. Il tournait le robinet et l’eau coulait. Il mettait &agrave; tremper sa main et remarquait que l’eau &eacute;tait ti&egrave;de. Il le refermait et tentait d’ouvrir les armoires blanches, mais c’&eacute;tait ferm&eacute; &agrave; clef solidement. La pi&egrave;ce avait aussi une fen&ecirc;tre qui donnait dehors sur un bois&eacute; d’&eacute;pinette. Il &eacute;tait un peu soulag&eacute; de cette espace de lumi&egrave;re qui donnait dehors.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">&laquo; Je pourrais appeler de l’aide se dit-il soulager. &raquo;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">Ernest avec sang-froid se levait et cognait avec ses poings sur les murs pour qu’on l’entende, mais les murs &eacute;taient &eacute;pais et en ciment, Il frappait de toutes ses forces dans la fen&ecirc;tre, mais sans succ&egrave;s, c’&eacute;tait de la dure, car il ne voyait personne dehors.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">&laquo; La vitre est blind&eacute;e, cria de rage Ernest dans un d&eacute;sespoir immense. Que m’ont-ils fait ces satan&eacute;s ! Pourquoi ? Pourquoi ? &raquo;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">Apr&egrave;s une heure, il finit par se calmer et r&eacute;fl&eacute;chissait d&eacute;j&agrave; &agrave; des solutions. D’abord pour l’instant ce n’&eacute;tait pas important la raison pour laquelle il l’avait enferm&eacute; ici. Il se r&eacute;confortait en se disant que rien n’&eacute;tait impossible, m&ecirc;me de sortir d’ici. Apr&egrave;s tout Dieu avait ressuscit&eacute; le troisi&egrave;me jour. Il n’&eacute;tait pas Dieu, mais &ccedil;a prouvait que toutes &eacute;taient faisables.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">&laquo; Creuser le mur, non &ccedil;a prendrait des si&egrave;cles avec un stylo Bic ! Briser la fen&ecirc;tre avec la chaise &ccedil;a serait une chance &eacute;norme qu’elle c&egrave;de dans les h&ocirc;pitaux elles sont &eacute;paisses. &raquo;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">Pr&egrave;s de la fen&ecirc;tre, il sentait une trappe de ventilation qui lan&ccedil;ait de l’air conditionn&eacute; dans la pi&egrave;ce. Il grimpait sur le rebord de la fen&ecirc;tre pour l’atteindre, avec sa jambe pl&acirc;tr&eacute;e s’&eacute;tait difficile, mais avec mis&egrave;re et non sans douleur il l’atteignait, elle &eacute;tait si bien ferm&eacute;e qu’elle ne bougeait pas. C’&eacute;tait du solide. Il se disait aussit&ocirc;t que s’ils venaient tout juste de boucher le mur, &ccedil;a serait facile de d&eacute;bo&icirc;ter les briques du ciment encore frais, mais rien n’y fessait. Il avait encore un peu de mal &agrave; croire qu’il &eacute;tait emmur&eacute; l&agrave; sans pouvoir ne rien faire. Il g&eacute;missait de toutes ses forces. Il savait que ses plaintes ne le d&eacute;livreraient pas et n’y feraient rien.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">Ernest voulait se sortir de cette situation incroyable et effrayante, mais il ne savait absolument pas comment. Comment s’&eacute;vader de quatre murs en b&eacute;ton. Il lui faudrait un pied de biche pour forcer la fen&ecirc;tre, ou au moins un marteau pour la d&eacute;foncer. L'armoire &eacute;tait en m&eacute;lamine… aucun moyen de savoir ce qu’elles contenaient. C’&eacute;tait presque une situation impossible. La fen&ecirc;tre donnait sur un bois&eacute; et les murs &eacute;taient &eacute;pais. Ernest tremblait de peur, mais il avait de l’eau cela le ferait tenir un bon bout, au moins un mois, mais c’&eacute;tait peut-&ecirc;tre pour le faire souffrir davantage. Pour qu’on le retrouve, il faudrait que l’on sache qu’il est ici emprisonn&eacute;.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">&laquo; Qui d&eacute;foncerait les murs d’un h&ocirc;pital, un char d’assaut ! Une bombe atomique, un missile des Russes ou un terroriste. Il y aurait une chance sur un milliard ! &raquo;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">Il &eacute;tait tellement tourment&eacute; qu’il se rongeait les ongles au sang. La nuit tombait et il se remettait au lit. Il avait un peu froid la couverture n’&eacute;tait pas trop &eacute;paisse et l’air conditionner refroidissait l’endroit. Il eut ce sentiment d’&ecirc;tre rentr&eacute; en enfer. Cela lui donnait des frissons dans le dos. Une seule chose le r&eacute;chauffait se fut la lune qui brillait, car elle &eacute;tait pleine.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">Il n’avait pas dormi ou presque pas. Il s’&eacute;tait retourn&eacute; constamment en se questionnant en inconsciemment et en voyageant entre le r&ecirc;ve et le r&eacute;veil. Pourquoi l’avait-on emmur&eacute; dans cet h&ocirc;pital ? C’&eacute;tait monstrueux, qui lui en voulait autant. Comment allait-il faire pour se sortir de cette impasse&nbsp;? Peut-&ecirc;tre ses affirmations d&eacute;mentielles sur la commission Gomery &eacute;taient-elles en cause. Il avait d&eacute;clar&eacute; tout haut que le syst&egrave;me avait deux vitesses une pour les ministres, une pour les pauvres citoyens. Ce qu’il savait par exemple &eacute;tait que ses amis et sa famille seraient inquiets et le rechercheraient de toutes leurs forces. Mais il se prit d’effroi quant &agrave; penser que peut-&ecirc;tre qu’il &eacute;tait d&eacute;clar&eacute; mort. Il aurait pr&eacute;f&eacute;r&eacute; la prison &agrave; vie que de rester dans cette chambre &agrave; mourir de faim. C’&eacute;tait si petit comme chambre, il mourrait d’ennuis avant de mourir de faim. Les deux peines &eacute;taient aussi effroyables. Il contemplait par la fen&ecirc;tre les arbres du bois&eacute;, ils &eacute;taient remu&eacute;s par la brise matinale. Comme si le temps n’avait plus de fin. Il avait beau donner de la t&ecirc;te, il ne savait pas quoi faire. Il aurait aim&eacute; avoir le pouvoir de passer &agrave; travers les murs. Il buvait de l’eau toujours ti&egrave;de en penchant sa t&ecirc;te dans l’&eacute;vier et se mettait de l’eau sur le visage qui coulait sur son habit d’h&ocirc;pital. Il s’assoyait au bureau sur la chaise. Il sortit son crayon Bic et griffonna. Il avait besoin de faire un besoin et il urinait dans un coin. L’endroit commen&ccedil;ait &agrave; sentir la pisse.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">La troisi&egrave;me journ&eacute;e, c’&eacute;tait nuageux, et il faisait froid, lui qui &eacute;tait en petite robe d’h&ocirc;pital.il grelottait. Il crut vomir ses tripes. Il avait faim, il se sentait malade. La captivit&eacute; et l’ennui l’avaient t&ocirc;t fait de le ronger. Le seul moyen de tuer cet ennui &eacute;tait d’&eacute;crire son histoire sur du papier. C’est ce qu’il fit, mais son visage avait des traits d’un malade dans le miroir. Il avait les traits &eacute;tir&eacute;s et avait perdu du poids. Il aurait tu&eacute; pour sortir de l&agrave;. Avant l’accident, Il avait pris l’auto cette journ&eacute;e-l&agrave; bien que son ami voulu lui en dissuad&eacute;. Il l’avait m&ecirc;me menac&eacute; d’appeler la police. Ernest regrettait qu’il ne le f&icirc;t pas.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">Apr&egrave;s vingt jours &agrave; boire de l’eau ti&egrave;de, il avait une terrible faim, apr&egrave;s le trenti&egrave;me jour il ne but plus et n’en mourut pas. &Eacute;tait-il maintenant &eacute;ternel, il prit peur et des frissons d’horreur lui montaient dans le dos.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">Apr&egrave;s mille jours, il rongea sa main pour amoindrir la douleur psychologique. Il sentait qu’il avait mis le pied en enfer. Un enfer dont il ne connaissait pas la fin. Il pleurait souvent quand la nuit tombait. Il priait, mais Dieu semblait absent. Comme s’il l’avait toujours &eacute;t&eacute;. Il crut m&ecirc;me que la fen&ecirc;tre &eacute;tait un &eacute;cran projeteur infini. Il y avait de petits grillages comme une vielle-&eacute;cran de t&eacute;l&eacute;. &Eacute;tait-il a l’h&ocirc;pital il n’en savait plu trop rien c’&eacute;tait peut plus les limbes. Il avait termin&eacute; d’&eacute;crire son histoire. Il se mit &agrave; dessiner ce qu’il lui restait de souvenir. Mais son manque de motivation &eacute;tait plus fort. Il n’eut plus le go&ucirc;t de survivre. La faim &eacute;tait trop forte, l’endroit trop familier. Il &eacute;tait &agrave; bout, il &eacute;tait sur le bord de devenir fou compl&eacute;tement fou. Il se mit &agrave; chanter.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">&laquo;&nbsp;Comme un fou va jeter &agrave; la mer des bouteilles vides et puis esp&egrave;re qu’on pourra lire &agrave; travers&nbsp;&raquo;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">Et il fit une pri&egrave;re immortelle de gr&acirc;ce il dit&nbsp;: Notre p&egrave;re qui…</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em"> <span style=" font-size:1.0rem">Peu a peut, il perdit les paroles et devint muet. Le silence de la pi&egrave;ce &eacute;tait doux. Il voulait mourir. Il prit la chaise et la lan&ccedil;a dans la fen&ecirc;tre. Ce qu’il vit le stup&eacute;fiait la fen&ecirc;tre avait craqu&eacute;, &eacute;tait-ce un d&eacute;faut de fabrication. Il reprit la chaise et la lan&ccedil;a une autre fois et la fen&ecirc;tre c&eacute;da. Il eut peur depuis d&eacute;j&agrave; mille jours il &eacute;tait l&agrave; et il eut peur de la libert&eacute;. Il se dit avec l’esprit embrouill&eacute; comment il n’avait pas eu l’id&eacute;e d’essay&eacute;e. Il s’approcha de la fen&ecirc;tre et mit sa t&ecirc;te dehors. Il respira l’air pur. Il crut mourir et monter aux cieux…</span> </p> 
  </div>  
 </body>
</html>