<html>
 <head> 
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" /> 
  <meta http-equiv="Content-Style-Type" content="text/css" /> 
  <meta name="generator" content="Amazon.com" /> 
  <title>
		</title> 
  <style type="text/css">
   <#data data="
			@page Section1 { size:612pt 792pt; margin:72pt }
			div.Section1 { page:Section1 }
		"></#data></style> 
 </head> 
 <body> 
  <div> 
   <p style="margin:1.85% 0.00% 0.00%; page-break-inside:avoid; page-break-after:avoid"> <a name="_Toc78378253"><span style=" font-size:1.1rem; color:#2f5496">Le jeu de Ouija</span></a> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">&nbsp;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Nous logions avec nos parents depuis d&eacute;j&agrave; une semaine chez tante Jeanne. Tante Jeanne &eacute;tait une fanatique de l’&eacute;sot&eacute;riste et des science occulte. Depuis son plus jeune &acirc;ge, elle cultivait sa passion pour les arts divinatoires. Aux fils des ann&eacute;es elle avait accumul&eacute; une grande biblioth&egrave;que de vieux livres anciens et m&ecirc;me ce qui nous faisait le plus peur, une bible satanique, on aurait pu croire qu’elle &eacute;tait m&eacute;chante, mais il n’en &eacute;tait rien, mais elle &eacute;tait une sorci&egrave;re dans l’&acirc;me. Elle disait qu’elle pouvait parler aux morts. On la voyait souvent tir&eacute; une page du dictionnaire au hasard m&ecirc;me si c’&eacute;tait un peu bizarre, on croyait que c’&eacute;tait pour s’instruire davantage. Elle nous fessait un peu peur lorsque dans la conversation elle introduisait quelque notion d’&eacute;sot&eacute;risme. Mais la vieille n’&eacute;tait pas m&eacute;chante pour 5 cents. Une ann&eacute;e, elle avait pay&eacute; un voyage en Floride &agrave; nos parents qui a cette &eacute;poque &eacute;tait tr&egrave;s pauvre et constamment en train d’emprunt&eacute;. Il vous faut un peu de vacances disait-elle. Mais mes parents auraient pr&eacute;f&eacute;r&eacute; &agrave; ce moment un peu d’argent cache. On mangeait souvent des beurr&eacute;s de beurre de pinot pour souper.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">R&eacute;cemment elle nous avait permis d’habiter temporairement le sous-sol de sa maison gratuitement. Cette m&ecirc;me ann&eacute;e, la veuve avait mauvaise mine. Elle ruminait dans sa t&ecirc;te l’accident de son mari mort. Elle qui l’avait mis en garde du danger de conduire sa moto surtout pour son mari qui aimait la vitesse. Elle disait qu’elle voyait dans ces cartes un grand malheur. Depuis ce temps, on aurait dit qu’elle ressentait une sorte de culpabilit&eacute;. &Ccedil;a se voyait, mais elle n’en parlait jamais. Si elle avait su le convaincre du danger de cette foutu motocyclette se disait telle. Il avait heurt&eacute; avec sa moto une voiture sur la route. Apr&egrave;s un d&eacute;passement &agrave; toute allure. Ses os avaient &eacute;t&eacute; fractur&eacute;s en mille morceaux dans son corps massif, mais c’est son coup &agrave; la t&ecirc;te qui heurta le sol qui lui fut fatal.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Donc, l’atmosph&egrave;re &eacute;tait tr&egrave;s morne et t&eacute;n&eacute;breuse en ces temps. Nous restions dans la cave humide de sa vieille maison qui &eacute;tait bien am&eacute;nag&eacute;e et remplis de bibelot. Dans la cave. Il y avait une toilette, une vieille t&eacute;l&eacute; qui devait dater de ann&eacute;es 70, des chambres et un grand foyer au bois et un petit bar pour boire un dring. Ce n’&eacute;tait pas le confort de notre ancienne petite maison, mais on s’y faisait bien, m&ecirc;me si on avait h&acirc;te de d’am&eacute;nager dans notre nouvelle demeure. Depuis que notre petite maison avait pris feu. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Moi et mon fr&egrave;re &eacute;tions revenu de l’&eacute;cole et les pompiers &eacute;taient en train d’&eacute;teindre le feu. Nous &eacute;tions bouche-b&eacute;e quoique mon fr&egrave;re et moi n’&eacute;tions pas tr&egrave;s attach&eacute; &agrave; nos objets et n’en faisions pas de cas. Mes parents n’avaient pas &eacute;t&eacute; tr&egrave;s enthousiasm&eacute;s &agrave; demander la charit&eacute; &agrave; notre tante. Surtout apr&egrave;s cette mortalit&eacute; qui datait d’environ tout juste d’un mois, mais nos parents n’avaient pas d’autre choix.il &eacute;tait tr&egrave;s d&eacute;brouillard mais parfois il valait mieux demander de l’aide car ils n’avaient pas gros de moyens., mais mes parents &eacute;taient bien assur&eacute;s et notre nouvelle demeure &eacute;tait d&eacute;j&agrave; en construction.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Mon fr&egrave;re Kim &eacute;tait petit avec un visage espi&egrave;gle et c’&eacute;tait celui qui n’avait pas peur d’aller vers les autres, il avait de l’audace. Moi et lui on aimait rire ensemble. Et on riait m&ecirc;me de la peur des autres et surtout de nos amis qui disait &ecirc;tre mal en &eacute;coutant la poup&eacute;e qui tue. Moi j’&eacute;tais plus grand que mon fr&egrave;re peut-&ecirc;tre &agrave; cause de 2 ans de plus de pousse. J’&eacute;tais assez peureux surtout des exp&eacute;riences paranormales, mais J’avais toute la collection des Facteurs X car aussi contradictoire que cela puisque para&icirc;tre j’aimais avoir peur, quand il n’avait aucun danger.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Dans la nuit, nos parents &eacute;taient partis &agrave; une soir&eacute;e avec des amis et ma tante &eacute;tait parti a a son groupe de g&eacute;n&eacute;alogie.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">&Agrave; la lumi&egrave;re des ampoules jaunes qui donnaient &agrave; la cave un aspect sale presque d&eacute;labr&eacute;, que je trouvais presque sombre et angoissant. Nous en venions &agrave; vouloir jouer &agrave; la cachette. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Dans la chambre a couch&eacute; il y avait des poup&eacute;es entass&eacute;es sur les meubles anciens. Dehors il semblait vent&eacute;, car la maison vacillait de temps en temps et on pouvait l’entendre craquer. Les murs &eacute;pais semblaient durs comme du rock. Je me mis a compt&eacute; jusqu’&agrave; 20 les yeux cach&eacute;s dans mon bras. C’&eacute;tait &agrave; Kim de se cacher. Quand j’eux fini de compter je me mis &agrave; chercher. J’allais voir en arri&egrave;re du sofa, mais rien. J’ouvrais la porte du garage &agrave; c&ocirc;t&eacute; du divan antique. Mais il faisait tr&egrave;s noir et humide et je n’osais pas y p&eacute;n&eacute;trer. Je laissais tomber et Je passais tout de suite aux garde-robes dans la chambre. Il y avait le regard des poup&eacute;es il y en avait une plus grande que les autres. Elle semblait plus vivante et on aurait dit qu’elle me d&eacute;visageait. C’&eacute;tait silencieux et la grande horloge sonna 10 heures. Je me dirigeai dans la p&eacute;nombre jusque a la garde-robe. C’est une bonne cachette je me disait. J’ouvra la porte, Je crus voir Kim. Il &eacute;tait assis dans le noir au fond, mais je ne sais pourquoi Je leurrai de n’avoir rien vu et je refermai la grande porte coulissante. Je sortis de la chambre o&ugrave; &eacute;tait cach&eacute; Kim. Je voulus pour le faire mourir de peur repousser la fin du jeu. Je savais que mon fr&egrave;re craignait le noir et &eacute;tait phobique des petits espaces. J’&eacute;tais amus&eacute; par ce tour que je jouais &agrave; mon petit fr&egrave;re. Nous &eacute;tions &acirc;g&eacute;s de huit ans et dix ans. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Apr&egrave;s dix longues minutes &agrave; faire le guet, je criais &agrave; mon fr&egrave;re cach&eacute; que je donnais ma langue au chat. Je riais dans mon casque, je me marrais bien de mon coup, mais Je m’attendais &agrave; le voir sortir de la garde-robe o&ugrave; il &eacute;tait suppos&eacute; &ecirc;tre. Je fus stup&eacute;fait quand je le vis sortir du garage d’&agrave; c&ocirc;t&eacute;, et non de la chambre en question o&ugrave; se trouvait la garde-robe.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Il en sortait donc en souriant &agrave; ma grande stup&eacute;faction. Dans l’&eacute;motion je cru &agrave; un gai tapant. Il avait s&ucirc;rement r&eacute;ussi &agrave; se faufiler sans se faire voir, mais c’&eacute;tait presque impossible tant que j’&eacute;tais rest&eacute; pr&egrave;s de la sortie. Je le suppliais de me dire comment il avait pass&eacute; du garde robes au garage o&ugrave; il &eacute;tait suppos&eacute; &ecirc;tre ? Pour moi c’&eacute;tait un tour de magie.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">— Voyons ! Je n’ai pas boug&eacute;, qu’il dit d’un ton franc.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">— Qui est dans la penderie, alors ! </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Dis-je &eacute;mu. Moi qui &eacute;tais peureux.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">— Je ne sais pas ! dit Kim, tu hallucines ! </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Je me demandais alors qui &eacute;tait dans la fameuse penderie. &Eacute;tait-ce un fant&ocirc;me ? Un esprit moqueur ou un diable ? Encore pire l’esprit de mon oncle mort ! Je d&eacute;voilais l’affaire &agrave; Kim mon fr&egrave;re, mais d’une fa&ccedil;on f&acirc;cheuse, il se moquait de moi.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">— Je vais voir dans la penderie, dis-je embarrass&eacute;.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">J’&eacute;tais pr&egrave;s a tout pour en savoir plus.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">De peur et de crainte, je retournais lentement vers la penderie en question pour voir ce qu’il en &eacute;tait. J’&eacute;tais curieux et en m&ecirc;me temps craintif. C’&eacute;tait lugubre.&nbsp; Mon fr&egrave;re riait de moi en me disant des b&ecirc;tises, mais je le comprenais un peu. J’avais des frissons qui parcouraient ma nuque jusqu’&agrave; mes pieds en traversant mon dos. Mon cœur battait la chamade et je tremblais comme une corde de guitare pinc&eacute;e. J’ouvrais la porte coulissante avec Kim.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Je m’aper&ccedil;us soudain ! Qu’il n’y avait au fond un grand et vieux miroir accot&eacute; sur le mur. On pouvait y voir notre reflet mouvant. Moi et mon fr&egrave;re nous r&icirc;mes ensemble de bon cœur. Nous pens&acirc;mes que j’avais vu mon reflet. C’&eacute;tait l’explication la plus plausible et j’avais mon compte.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">—Tu as peur de ton reflet, me dit Kim amuser !</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Quand d’un coup ! Le foyer o&ugrave; il y avait encore du bois s’alluma dans une fatale furie. Mon fr&egrave;re rit jaune comme un crocodile et moi j’&eacute;tais terroris&eacute;, j’en b&eacute;gayait. On entendit un rire comme un &eacute;cho qui semblait venir d’un lointain monde. Sans dire un mot, nous sort&icirc;mes du sous-sol hant&eacute; en trompe en montant les escaliers qui donnaient au premier &eacute;tage. Nous v&icirc;mes la lumi&egrave;re de la pleine lune qui traversait la fen&ecirc;tre. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Comme envahie par la peur, nous nous interroge&acirc;mes sur ce qui venait de se produire.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">—Tu ris jaune l&agrave; ! R&eacute;p&eacute;t&eacute;-je &agrave; mon fr&egrave;re comme un perroquet, mais il qui n’en revenait pas.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Mais on se disait que notre tante jeanne n’aurait pas de mal &agrave; nous croire bien que ce f&ucirc;t un peu farfelue et d&eacute;mens comme histoire. On se dit qu’il devait rester des braises dans le foyer, ironiquement quand notre oncle &eacute;tait de ce monde, il aimait faire des feux m&ecirc;me en pleine chaleur. Parfois on se sentait cuire dans sa maison mais il en jouissait.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Au premier &eacute;tage sur la table de la cuisine, nous v&icirc;mes sur la table des bougies et un jeu de d’Ouija anciens que notre tante avait s&ucirc;rement utilis&eacute; dans la journ&eacute;e. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">— Essayons de parler &agrave; ce fant&ocirc;me pour savoir qui sait, sugg&eacute;ra Kim tr&egrave;s s&eacute;rieusement.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">— Non ! Non ! Tu es malade, j’ai peur ! il est 10&nbsp;:30 du soir !</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Mais apr&egrave;s quelques disputes avec lui, Kim me convaincu d’invoquer cet esprit infernal ou peut-celui de notre oncle qui savait? Nous avions la frousse, mais aussi beaucoup de courage pour des jeunes enfants de notre &acirc;ge.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Nous pr&icirc;mes le Ouija de malheur sur la table de salon et on descendit les escaliers tranquillement toute en prenant soin de quelconque pr&eacute;sence suspecte, nous &eacute;tions pr&egrave;s a d&eacute;camp&eacute; &agrave; la moindre chose suspecte, mais rien, toute &eacute;tait tr&egrave;s silencieux. Il avait encore quelque cr&eacute;pitement dans le foyer, mais sans plus. Nous nous install&acirc;mes, mais en h&eacute;sitant, dans la fameuse garde-robe t&eacute;n&eacute;breuse qui nous fit tant peur a cote du miroir ou nous avion vue notre reflet. Ce n’&eacute;tait pas des plus rassurant. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">— Apr&egrave;s-tout, les fant&ocirc;mes &ccedil;a n’existe pas dit Kim. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Cela me r&eacute;conforta assez pour que nous entreprenions cette t&acirc;che p&eacute;nible. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Kim mit le guide en forme de cœur sur l’Ouija et me demanda d’en faire de m&ecirc;me, ce que je fis. Kim dit d’une voix moqueuse; </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">— Esprit ! Si tu es l&agrave;, fais-nous un signe !</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Il ne se passa rien d’anormal, Je r&eacute;p&eacute;tai le m&ecirc;me refrain &agrave; mon tour. </span> </p> 
   <p style="margin:0.00% 0.00% 0.00% 7.56%; text-indent:2.5em"> <span style=" font-size:1.0rem">&nbsp;</span> </p> 
   <p style="margin:0.00% 0.00% 0.00% 7.56%; text-indent:2.5em"> <span style=" font-size:1.0rem">&laquo; O ! Esprit du d&eacute;sert! </span><br /><span style=" font-size:1.0rem">Esprit de la mer ! </span><br /><span style=" font-size:1.0rem">&Eacute;ternel voyageur des mondes oubli&eacute;s. </span><br /><span style=" font-size:1.0rem">Faites un signe &agrave; nos yeux purs. </span><br /><span style=" font-size:1.0rem">Petit &ecirc;tre ou fant&ocirc;me qui demeure, </span><br /><span style=" font-size:1.0rem">D&eacute;voile-nous si tu &eacute;coutes, </span><br /><span style=" font-size:1.0rem">Pourquoi tu hantes de frayeur </span><br /><span style=" font-size:1.0rem">La demeure de nos tantes et m&egrave;res ? </span><br /><span style=" font-size:1.0rem">O ancienne &acirc;me vivante </span><br /><span style=" font-size:1.0rem">R&eacute;v&egrave;le ta pr&eacute;sence </span><br /><span style=" font-size:1.0rem">En guidant nos mains tremblantes. &raquo;</span> </p> 
   <p style="margin:0.00% 0.00% 0.00% 7.56%; text-indent:2.5em"> <span style=" font-size:1.0rem">&nbsp;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Et soudain ! Le guide plac&eacute; sur l’Ouija se mit &agrave; bouger, j’avais des sueurs dans le dos.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">—Kim ! c’est toi qui fais bouger le guide ?</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">—Non ! c’est toi dit Kim discr&egrave;tement ?</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Le guide all&acirc;t sur les lettres o, n, g, e, l, s, a, et m </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Si on plaisait bien les lettre Moi et Kim on comprit que c’&eacute;tait oncle Sam le mari d&eacute;c&eacute;d&eacute; de notre tante. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Nous entend&icirc;mes les portes claquer dans un interminable vacarme, les fen&ecirc;tres s’ouvrirent et se referm&egrave;rent et les bouteilles trembl&egrave;rent sur le bar. On eut dit un tremblement de terre, tant les &eacute;l&eacute;ments &eacute;taient secou&eacute;s d’un bar &agrave; l’autre. Je criais &agrave; Kim de sortir en courant de la maison d&eacute;cha&icirc;n&eacute;e, mais il &eacute;tait fig&eacute; de stupeur. Je vis une main sortir du miroir et agripp&eacute; Kim Kim traversa le miroir comme si c’&eacute;tait un corridor tridimensionnel. Il criait &agrave; l’aide, je l’agrippais par le pied mais cette force d&eacute;moniaque r&eacute;ussi &agrave; gagner sur moi. Je ne voyais plus Kim ou sinon peut &ecirc;tre son reflet dans le miroir. Je pleurais aux larmes en tapotait le miroir pour retrouver Kim mon fr&egrave;re que j’aimais et qui &eacute;tait dans un autre monde, emport&eacute; par un d&eacute;mon qui se fessait passer pour notre oncle Quelque seconde plus tard, il n’y avait que mon reflet dans le miroir et j’avais de la peine et une peur de poivre dans mon cœur qui c’&eacute;tait presque arr&ecirc;ter de battre. Mais je d&ucirc; me rendre &agrave; l’&eacute;vidence mon fr&egrave;re &eacute;tait du pass&eacute;. Comment allais-je raconter sa &agrave; ma m&egrave;re peut &ecirc;tre que tante Jeanne me croirait -elle. C’est si absurde comme histoire. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Je sortis de la maison en courant laissant l’Ouija dans la penderie et les fant&ocirc;mes &agrave; leurs affaires.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Dehors un hibou huait, on entendait aussi les voitures pass&eacute;es au loin sur la route. Et moi je pleurais toute mes larmes en attendant mes parents.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">Je me rappelle encore aujourd’hui le visage de mon petit fr&egrave;re effrayer, je n’ai jamais vraiment pu me remettre de cet incident. Mes parents et personne n’ont jamais su ce qui &eacute;tait arriv&eacute; &agrave; mon fr&egrave;re. Je leurs avait tout dit, mais ils ont cru &agrave; un traumatise. Moi je sais ce qui s’est pass&eacute; et je retournerai chez tante jeanne un jour reprendre ce fameux miroir qui a enval&eacute; Kim.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:2.5em"> <span style=" font-size:1.0rem">—O&ugrave; es-tu Kim ?</span> </p> 
  </div>  
 </body>
</html>