<html>
 <head> 
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" /> 
  <meta http-equiv="Content-Style-Type" content="text/css" /> 
  <meta name="generator" content="Amazon.com" /> 
  <title>&Eacute;chantillonnage d'un extratereste</title> 
  <style type="text/css">
   <#data data="
			@page Section1 { size:612pt 792pt; margin:72pt }
			div.Section1 { page:Section1 }
		"></#data></style> 
 </head> 
 <body> 
  <div> 
   <p style="margin:0.00% 0.00%; text-align:center; widows:0; orphans:0"> <span style=" font-size:2.0rem">L’op&eacute;ration</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; text-align:center; widows:0; orphans:0"> <span style=" font-size:1.0rem">Nouvelle</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; text-align:center; widows:0; orphans:0"> <span style=" font-size:1.0rem; font-weight:bold">&nbsp;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; text-align:center; widows:0; orphans:0"> <span style=" font-size:1.0rem; font-weight:bold">&nbsp;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; text-align:center; widows:0; orphans:0"> <span style=" font-size:1.0rem; font-weight:bold">Le journal ‘Le Quotidien ’</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; text-align:center; widows:0; orphans:0"> <span style=" font-size:1.0rem; font-style:italic">‘’&Agrave; l’arriv&eacute;e du suppos&eacute; bug de l’Ans deux mille, plusieurs observations d’ovnis ont eu lieu dans Lanaudi&egrave;re. Plusieurs t&eacute;moins ont rapport&eacute; des lumi&egrave;res &eacute;tranges dans le ciel la nuit. Dont ’John Watson un octog&eacute;naire de joliette marchait dans le parc le long de la rivi&egrave;re, quand il aper&ccedil;ut une formation de lumi&egrave;res rouges &eacute;tranges. Elles se d&eacute;pla&ccedil;aient par bond rapide, c’&eacute;tait trop rapide pour &ecirc;tre humain. Il crut &agrave; des tests de l’arm&eacute;. Quand l’engin s’approcha les doutes se dissip&egrave;rent, c’&eacute;tait vraiment un engin spatial d’ailleurs. L’homme avait peur et eu presque une crise cardiaque lui qui avait un appareil au cœur. Il rentra chez lui en r&eacute;p&eacute;tant &agrave; sa femme qu’il venait de voir un ovni de pr&egrave;s. Elle crut que c’&eacute;tait les m&eacute;dicaments pour la pression qui lui jouait des tours. Mais ce fait fut rapport&eacute; par plusieurs t&eacute;moins. Nous avons parl&eacute; &agrave; l’homme qui disait avoir eu la peur de sa vie.’</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; text-align:center; widows:0; orphans:0"> <span style=" font-size:1.0rem">&nbsp;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; widows:0; orphans:0"> <span style=" font-size:1.0rem">Denis avait &eacute;t&eacute; invit&eacute; par sa copine Annie &agrave; passer la fin de semaine en camping dans la for&ecirc;t &agrave; St-Felix, pr&egrave;s d’un petit lac. Le petit lac &eacute;tait ensemenc&eacute; de truites arc-en-ciel et c’&eacute;tait de la grosse et Denis aimait p&ecirc;cher. C’&eacute;tait la passion &agrave; lui et son p&egrave;re. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; widows:0; orphans:0"> <span style=" font-size:1.0rem">C’&eacute;tait la fin de l’&eacute;t&eacute; et les moustiques ni &eacute;taient plus, la fraicheur avait envahie la r&eacute;gion, on &eacute;tait en d&eacute;but Ao&ucirc;t. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; widows:0; orphans:0"> <span style=" font-size:1.0rem">Denis &eacute;tait courageux, il &eacute;tait beau et n’avait pas peur de dire sa penser aux autres. Il avait les cheveux court et ch&acirc;tain fonc&eacute;. Annie, elle &eacute;tait rousse et fris&eacute; elle avait la peau p&acirc;le et des taches de rousseur. Lui, Denis &eacute;tait de taille moyenne 5 pieds 11 pile. Il disait tout ce qu’il pensait. C’est ce qu’Annie aimais chez Denis, sa franchise. Annie, elle savait ce qu’elle voulait&nbsp;: un bon caf&eacute; le matin et des baiser le soir. Elle n’en demandait pas plus, peut &ecirc;tre des petits mots doux en plus. La vie &eacute;tait belle. Denis terminait ses &eacute;tude secondaire et Annie &eacute;tait d&eacute;j&agrave; au travail c’&eacute;tait t&ocirc;t pour l’&acirc;ge d’Annie mais elle aimait &ecirc;tre ind&eacute;pendante. Ces temps-ci Denis se plainait de douleur au ventre, mais sans plus. Sa m&egrave;re disait qu’il mangeait trop vite et elle avait raison. Annie elle, aurait voulu qu’il consulte un m&eacute;decin. Mais Denis s’en foutait il n’avait pas &eacute;t&eacute; souvent malade et les h&ocirc;pitaux le r&eacute;pugnait. On y entre, on en sort plus, il disait parfois. Ce sont des pouponni&egrave;res &agrave; maladie de toutes sortes.’</span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">Le jour venu, il faisait beau et le soleil rayonnait, mais la for&ecirc;t dense cachait ses rayons. Les bois &eacute;taient frais. La m&eacute;t&eacute;o annon&ccedil;ait du beau temps toute la fin de semaine. Mais ailleurs dans le monde, les &eacute;l&eacute;ments &eacute;taient d&eacute;chain&eacute;s, ouragan aux &Eacute;tats-Unis, des inondations en chine et des feux de for&ecirc;t au Manitoba. Plus rien n’allait. Dans Lanaudi&egrave;re au Canada, on &eacute;tait choy&eacute;. La pluie avait arros&eacute; la nature et il &eacute;tait permis de faire des feux. Denis et Annie en profiteraient pour se faire du lunch.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; widows:0; orphans:0"> <span style=" font-size:1.0rem">&nbsp;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; widows:0; orphans:0"> <span style=" font-size:1.0rem">&nbsp;Ils s’enfonc&egrave;rent dans la for&ecirc;t sombre, Denis avait apport&eacute; sa radio, des hame&ccedil;ons et du fil et Annie avait les chien-chaud, Denis raffolait des chien-chaud il en mangeait 5 en ligne qu’ils r&eacute;chauffaient au four micro-onde. Cette fois-ci, Il les ferait cuire au feu de camp. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; widows:0; orphans:0"> <span style=" font-size:1.0rem">Sur le chemin, Annie remarqua des traces de pas &eacute;tranges, Denis regarda, c’&eacute;tait des traces de pied &agrave; trois doigts. Ils longeaient le petit sentier dans la bouette et entraient dans la for&ecirc;t un peu plus loin. Elles &eacute;taient fraiches d’aujourd’hui ou d’hier.</span><br /><span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">— Quelle bizarrerie ces pas, dit Annie curieuse.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; widows:0; orphans:0"> <span style=" font-size:1.0rem">— C’est un animal, dit Denis</span><br /><span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">— Un &eacute;norme singe oui ! Exag&eacute;ra Annie.</span><br /><span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">— un gros gorille dans une for&ecirc;t du canada,</span><br /><span style=" font-size:1.0rem">sa serait le bouquet. Les traces entrent dans le bois, suivons-les. </span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style=" font-size:1.0rem">Regarde ! il y a des branches casser aussi.</span><br /><span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><a name="_Hlk78297532"><span style=" font-size:1.0rem">—</span></a><span style=" font-size:1.0rem"> On va perdre du temps Denis, il fera noir bient&ocirc;t c’est idiot.</span><br /><span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">— Allez !</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; widows:0; orphans:0"> <span style=" font-size:1.0rem">— Ouins dit Annie du coin de la l&egrave;vre.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; widows:0; orphans:0"> <span style=" font-size:1.0rem">Denis et Annie entr&egrave;rent dans le bois et suivirent les branches cass&eacute;es. Apr&egrave;s 5 minutes, ils tomb&egrave;rent sur une plantation de pot. Annie &eacute;tait dans tous ses &eacute;tats. Elle d&eacute;testait les drogues, elle ne voulait jamais en attendre parler. C’&eacute;tait radical. Denis voulu en cueillir quelques cocottes m&ucirc;res car ils y en avaient des tas, Mais Annie lui tapa les doigts. Ils revinrent sur leur pas. Denis eu une crampe au ventre et s’assis sur un gros caillou gris. </span><br /><span style=" font-size:1.0rem">— &Ccedil;a va Denis</span><br /><span style=" font-size:1.0rem">— Oui ! Oui ! Une petite crampe</span><br /><span style=" font-size:1.0rem">Peu apr&egrave;s, Denis et Annie reprenaient leur route en direction du petit lac de St-F&eacute;lix. Ils &eacute;taient &agrave; environs deux kilom&egrave;tre dans les bois.</span><br /><span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">En chemin, ils virent des choses &eacute;tranges, comme des amoncellements de cailloux et des gros rochers qui avaient &eacute;t&eacute; d&eacute;plac&eacute;s. Ils &eacute;taient tellement gros qu’une p&eacute;pine n’aurait pu les soulever. Annie disait que c’&eacute;tait peut-&ecirc;tre des glissements de terrain. Elle disait que dans certain d&eacute;sert, les rochers se d&eacute;place en Californie, dans La Vall&eacute;e De La Mort. C’&eacute;tait plausible, mais Ils y avaient aussi ces esp&egrave;ces de cercle dans les herbes hautes. On aurait dit des croque-cirque dans les champs de bl&eacute;. C’&eacute;tait un peu exasp&eacute;rant, mais Denis &eacute;tait trop press&eacute; de se rende au lac et ni fit plus ou moins attention. Annie n’aimait gu&egrave;re ces lieux qui lui semblaient ensorcel&eacute;s</span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">— Cet endroit est bizarre, dit Annie, d’abord les pas et les autres choses. C’est peut-&ecirc;tre les planteurs de pot qui viennent troubler la paix de cette for&ecirc;t. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; widows:0; orphans:0"> <span style=" font-size:1.0rem">— Surement, c’est la mode ces derni&egrave;res ann&eacute;es. Je pr&eacute;f&egrave;rerais qu’il ne nous pogne pas dans leurs champs, parfois on dit qu’ils mettent des pi&egrave;ges &agrave; ours. C’est d&eacute;bile. J’esp&egrave;re qu’on n’aura pas de p&eacute;pin, mais t’es habitu&eacute;, toi Annie, ton p&egrave;re a une terre &agrave; bois dans les parages.</span><br /><span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">— Oui, mais c’est &agrave; des kilom&egrave;tres dans la for&ecirc;t et je n’y vais jamais</span><span style=" font-size:1.0rem ;letter-spacing:0.25rem">.</span><span style=" font-size:1.0rem"> </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; widows:0; orphans:0"> <span style=" font-size:1.0rem">Un homme en quatre roues passa. Les jeunes le salu&egrave;rent m&eacute;fiant et l’homme leurs fit signe de la t&ecirc;te. Et arr&ecirc;ta pr&egrave;s d’eux</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; widows:0; orphans:0"> <span style=" font-size:1.0rem">— Que faites-vous l&agrave; les maillets ?</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; widows:0; orphans:0"> <span style=" font-size:1.0rem">— On va camper au lac, il y a un probl&egrave;me demanda Denis ?</span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style=" font-size:1.0rem">Annie ne parla pas</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; widows:0; orphans:0"> <span style=" font-size:1.0rem">— Oh ! Je vois, mais faites attentions</span><br /><span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">— Merci ! dirent Denis et Annie.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; widows:0; orphans:0"> <span style=" font-size:1.0rem">La radio annon&ccedil;ait du beau temps toute la fin de semaine. Et une musique de Madonna jouait. On entendit d’un coup des interf&eacute;rences anormales, c’&eacute;tait un m&eacute;lange de fran&ccedil;ais et de russe, sans dessus-dessous. Plus il avan&ccedil;ait dans le sentier, plus il se sentait moins en s&eacute;curit&eacute;. C’&eacute;tait l’atmosph&egrave;re de cette &eacute;trange for&ecirc;t. Elle semblait vivante. Mais Annie avait son cellulaire au cas o&ugrave;.</span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">Arriv&eacute; au petit lac, Denis monta la tente bleue, elle &eacute;tait spacieuse et son sac de couchage &eacute;tait fait pour deux. Ils dormiraient ensemble. Quand la tente fit mont&eacute;, il alluma un feu en avant, pr&egrave;s du lac. C’&eacute;tait le lac en cœur, car il avait la forme d’un cœur. Il esp&eacute;rait faire l’amour &agrave; Annie pour la premi&egrave;re fois, elle &eacute;tait vierge et lui &eacute;tait puceaux il allait bien ensemble. La derni&egrave;re fois, elle n’&eacute;tait pas pr&egrave;s, mais Denis lui en r&ecirc;vait depuis longtemps. Il l’aimait plus que tout au monde.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; widows:0; orphans:0"> <span style=" font-size:1.0rem">Il en &eacute;tait fou amoureux, c’&eacute;tait sa premi&egrave;re copine. Leur aventure commen&ccedil;a quand Annie pin&ccedil;a la fesse de Denis. C’&eacute;tait l’amour coup de foutre qui se transforma en roman &agrave; l’eau de rose.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; widows:0; orphans:0"> <span style=" font-size:1.0rem">Il prit les pains et les saucisses dans les bagages d’Annie et les fit cuire au feu. Annie ramassait du bois et jeta un coup d’œil &agrave; l’alentour avant la tomb&eacute;e de la nuit dans 1 heures. Annie approcha du feu et ils mang&egrave;rent les chien-chaud. Annie alla se blottir dans les bras de Denis. Denis lui donnait des petits baisers sur le coup. Le soleil &eacute;tait rougeoyant &agrave; l’horizon comme en feu. C’&eacute;tait peut-&ecirc;tre les flammes de l’amour. Il la porta &agrave; bout de bras dans la tente sur le sac de couchage et ils firent l’amour comme des b&ecirc;tes sauvages. Annie poussa des cris de jouissance et de plaisir. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; widows:0; orphans:0"> <span style=" font-size:1.0rem">Dans la nuit, Annie sortit de la tente pour contempler les &eacute;toiles. ils &eacute;taient&nbsp; par millier et on voyait bien la voie-lact&eacute;e.</span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">Annie vient pour entrer dans la tente, quand elle fut titill&eacute;e par des lumi&egrave;res &eacute;tranges dans le ciel. C’&eacute;tait un genre de formation en triangle qui se d&eacute;pla&ccedil;ait vers eux et rapidement, c’&eacute;tait &eacute;norme. Annie cria &agrave; Denis de se r&eacute;veiller et de venir voir. Denis se r&eacute;veilla d’un bon, et sortie de la tente, Annie &eacute;tait fig&eacute;e la t&ecirc;te en l’air et fixait le ciel. Denis fit de m&ecirc;me. Ce qu’il vit le fascinait, &ccedil;a ressemblait &agrave; un &eacute;norme vaisseau spatial venu d’un autre monde. C’&eacute;tait inond&eacute; de lumi&egrave;res et de hublots. Il vit atterrir l’engin dans la for&ecirc;t a plus d’un demi kilom&egrave;tres. Denis pris le t&eacute;l&eacute;phone d’Annie et fon&ccedil;a dans la for&ecirc;t avec sa lampe torche en main. Annie suivait en criant:</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; widows:0; orphans:0"> <span style=" font-size:1.0rem">— N’y va pas, c’est dangereux Denis</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; widows:0; orphans:0"> <a name="_Hlk78299782"><span style=" font-size:1.0rem">—</span></a><span style=" font-size:1.0rem"> Non ! Non ! Il faut que je rapporte des preuves.</span><br /><span style=" font-size:1.0rem">Pr&egrave;s du lieu, il fut estomaqu&eacute; par l’ampleur du vaisseau, il remarqua deux cr&eacute;atures au sol, ils semblaient prendre des &eacute;chantillons de la nature. Denis pris le t&eacute;l&eacute;phone et prit une photo. Un peu craintif il s’approcha de ses cr&eacute;atures</span> </p> 
   <p style="margin:0.00% 0.00% 0.00% 7.69%; text-indent:-1.5em; widows:0; orphans:0"> <span style=" font-size:1.0rem">—</span><span style="font:7.0pt 'Times New Roman'">&nbsp;&nbsp;&nbsp; </span><span style=" font-size:1.0rem">Il cria qui &ecirc;tes-vous ?</span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style=" font-size:1.0rem">Les cr&eacute;atures le d&eacute;visageaient. Bient&ocirc;t il senti un choc, il &eacute;tait paralys&eacute;. Une des cr&eacute;atures s’approcha de lui et entrait sa main dans le ventre de Denis comme s’il pouvait passer &agrave; travers les objets et les &ecirc;tres. Il en sortit un organe rond. Annie criait comme une d&eacute;chain&eacute;e, mais sans effet. Elle lui lan&ccedil;a une grosse pierre sur la t&ecirc;te et les deux cr&eacute;atures fuirent en disparaissant d’un coup.</span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">Annie vue le vaisseau reprendre altitude et partir &agrave; la vitesse de la lumi&egrave;re. Elle &eacute;tait en &eacute;tat de choc et Denis &eacute;tait inconscient &agrave; terre avec un organe plein de sang il y avait une grosse cicatrice au ventre qui &eacute;tait referm&eacute;e. Elle essaya de r&eacute;veiller Denis. Denis reprit conscience, mais avait de douloureuses blessures. Il resta allong&eacute; par terre. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.5em; widows:0; orphans:0"> <span style=" font-size:1.0rem">—O&ugrave; est le t&eacute;l&eacute;phone cria Annie.</span> </p> 
   <p style="margin:0.00% 0.00% 0.00% 3.85%; widows:0; orphans:0"> <span style=" font-size:1.0rem">—&Agrave; terre &agrave; droite dit Denis faiblement.</span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">Elle le prit et composa le 911, les secours arriverait dans une heure. Personne ne croirait &agrave; leur histoire ils penseront qu’ils ont pris de la drogue. Qu’ils ont jou&eacute; au docteur dans la for&ecirc;t et qu’ils se sont pris au s&eacute;rieux. C’&eacute;tait affreux et Annie avait la trouille. sa lampe n’&eacute;claircirait pas pendant une heure. Elle s’assis &agrave; terre avec Denis qui &eacute;tait plein de sang. Elle le regardait avec l’amour d’une femme attendrie par la piti&eacute;. L’organe, elle ne savait pas lequel &eacute;tait dans les vieilles branches et les feuilles mortes. Il avait roul&eacute; &agrave; terre, quand elle avait assomm&eacute; l’extraterrestre avec une pierre. Mais que voulait-il faire ou obtenir. Ils &eacute;taient de pauvres ados dans la pubert&eacute;, c’&eacute;tait horrible. Apr&egrave;s une demi-heure, la lampe s’&eacute;teignait et elle prit celle &agrave; Denis. Elle contemplait les &eacute;toiles diff&eacute;remment. Elle les voyait avec haine. Denis reprit conscience </span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">— Qu’est-ce qui arrive dit-il. </span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">—Tu as &eacute;t&eacute; attaqu&eacute; dit Annie. Des monstres, ils sont repartis dit Annie. Reste &eacute;tendue, c’est important, on ne sait pas ce qu’il-t-on fait, faut attendre les secours.</span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">L’ambulance arriva 49 minutes plus tard les sir&egrave;nes au rouge avec des trousses de secours. Ils prirent les signes vitaux de Denis qui semblait se porter bien. Ils prirent l’organe et le mirent dans une glaci&egrave;re. Il mit Denis sur une civi&egrave;re et le porta &agrave; l’ambulance aux lumi&egrave;res allumer. Denis en voyant les lumi&egrave;res eut peu. Ils reviennent dit-il. Non, dit l’ambulancier, mais Denis se d&eacute;battait traumatiser, il lui injecta un tranquillisant pour ne pas qu’il se blesse. Les ambulanciers dans la for&ecirc;t et Annie en peine. Cette journ&eacute;e &eacute;tait d’enfer. Le ciel leurs tomba sur la t&ecirc;te.</span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">— Pauvre gar&ccedil;on dit l’ambulancier plein de piti&eacute;. On va te sortir de l&agrave;. </span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">Denis &eacute;tait presque inconscient, </span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">— J’ai mal leurs dit -il. </span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">— L’ambulancier lui dit que c’&eacute;tait normal, qu’il avait eu une ablactation de la rate. C’est toujours douloureux apr&egrave;s, mais &ccedil;a va partir. A l’h&ocirc;pital, ils vont te passer un scan et on verra ce qui en est &agrave; l’int&eacute;rieur. Tu pourras te ventait de t’avoir ouvert le ventre. </span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">— C’&eacute;tait des extraterrestres </span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">— C’est du d&eacute;lire petit gars faudra aussi t’emmener en psychiatrie.</span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">Denis retombait sans connaissant. Et l’ambulancier incr&eacute;dule l’amena &agrave; l’h&ocirc;pital.</span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">— Ce petit est bizarre, dit-il &agrave; son coll&egrave;gue.</span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">— Ouai ils ont fum&eacute; trop de drogue, c’est plein de plans dans le boute. Ils ont d&ucirc; croiser des plantations dans la for&ecirc;t et ils en ont fum&eacute; en route.</span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">Parfois Denis entendait des brides de conversation, il aurait voulu qu’ils le croient, mais… c’&eacute;tait trop irr&eacute;el.</span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">Une journ&eacute;e plus tard, Annie attendait dans la salle d’attente de l’h&ocirc;pital. Elle repensait &agrave; la fois qu’ils ont fait l’amour, c’&eacute;tait si beau et chaud, elle aurait voulu que &ccedil;a dure une &eacute;ternit&eacute;, elle l’aimait tant. </span> </p> 
   <p style="margin:0.00% 0.00% 0.00% 3.85%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:36pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">Quelques heures plus tard, un chirurgien vient parler &agrave; Annie. </span><br /><span style=" font-size:1.0rem">— Il est chanceux votre ami dit le docteur souriant.</span> </p> 
   <p style="margin:0.00% 0.00% 0.00% 3.85%; widows:0; orphans:0"> <span style=" font-size:1.0rem">— vous &ecirc;tes effront&eacute; dit Annie il est en train de mourir.</span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">— Non, dit le chirurgien, il s’av&egrave;re qu’il avait un m&eacute;chant cancer &agrave; la rate. Nous l’avons analys&eacute; et nous y avons d&eacute;couvert une tumeur canc&eacute;reuse maline. S’il ne l’avait &ocirc;t&eacute;, le cancer se serait propag&eacute; en peu de temps. Votre ami se porte &agrave; merveille et m&ecirc;me mieux qu’avant. Vous pouvez aller le voir dans la chambre de r&eacute;animation. </span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">Annie se dirigea dans la salle de r&eacute;animation. Elle vit Denis les yeux ouverts qui prenait une gorg&eacute; d’eau.</span> </p> 
   <p style="margin:0.00% 0.00% 0.00% 3.85%; widows:0; orphans:0"> <span style=" font-size:1.0rem">— hein Denis !</span><br /><span style=" font-size:1.0rem">— &Ocirc; mon poussin ! </span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style=" font-size:1.0rem">Il n’avait pas l’habitude de l’appeler mon poussin. Qu’en penses-tu de tout &ccedil;a. Je me dis que personne ne nous croira.</span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">— Mais, il y a la photo prise avec le t&eacute;l&eacute;phone. </span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">— Oh oui ! dit Denis, voyons voir.</span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style=" font-size:1.0rem">Ils regard&egrave;rent et virent qu’un &eacute;cran blanc immacul&eacute;. Ils furent d&eacute;&ccedil;us, c’&eacute;tait la seule preuve.</span> </p> 
   <p style="margin:0.00% 0.00%; widows:0; orphans:0"> <span style="text-indent:0.0em;-aw-tabstop-align:left;-aw-tabstop-pos:18pt"><span style="padding:0pt 0pt 0pt 18pt"></span></span><span style=" font-size:1.0rem">— Je dis que tu lui as fich&eacute; une grosse pierre sur la t&ecirc;te et ils rirent.</span> </p> 
  </div>  
 </body>
</html>