<html amzn-src-id="0">
 <head amzn-src-id="1"> 
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" amzn-src-id="2"/> 
  <meta http-equiv="Content-Style-Type" content="text/css" amzn-src-id="3"/> 
  <meta name="generator" content="Amazon.com" amzn-src-id="4"/> 
  <title amzn-src-id="5">
		</title> 
  <style type="text/css" amzn-src-id="6">
   #data data="
			@page Section1 { size:612pt 792pt; margin:72pt }
			div.Section1 { page:Section1 }
		">#data></style> 
 </head> 
 <body amzn-src-id="7"> 
  <div amzn-src-id="8"> 
   <p style="margin:1.85% 0.00% 0.00%; page-break-inside:avoid; page-break-after:avoid" amzn-src-id="9"> <a name="_Toc78378252" amzn-src-id="10"><span style=" font-size:1.1rem; color:#2f5496" amzn-src-id="11">Le taxidermiste</span></a> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="12"> <span style=" font-size:1.0rem" amzn-src-id="13">&nbsp;</span> </p> 
   <p style="margin:0.00% 0.00%" amzn-src-id="14"> <span style=" font-size:1.0rem" amzn-src-id="15">Quand R&eacute;al eu finit de tremper sa peau d’ours fra&icirc;che dans un bain chimique, il prit une honorable pause.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="16"> <span style=" font-size:1.0rem" amzn-src-id="17">Il n’avait aucun scrupule &agrave; tuer les animaux sauvages pour les empailler. C’&eacute;tait un animal sauvage lui-m&ecirc;me et il le savait bien. C’&eacute;tait son gagne-pain et il &eacute;tait bien indiff&eacute;rent &agrave; ces pauvres b&ecirc;tes. Il se faisait de petits bijoux luisant de leurs yeux qu’il vendait pour 5 sous la paire aux richissimes femmes. C’&eacute;tait un luxe de se payer ce genre de chose quand on manquait de quoi vivre, mais c’&eacute;tait une n&eacute;cessit&eacute; &agrave; Ratville pour les prostituer de luxe. Les hommes eux voulaient la b&ecirc;te au complet, pas la dent, mais tout le carnage de mort.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="18"> <span style=" font-size:1.0rem" amzn-src-id="19">Les soi-disant sorci&egrave;res du village venaient souvent acheter chez R&eacute;al, pattes de lapin, langues de chat et p&eacute;nis de crapaud, tous y passaient. Ratville &eacute;tait comme son nom l’indique un trou &agrave; rat. Les gens y faisaient des orgies avec les b&ecirc;tes, les enfants y &eacute;taient viol&eacute;s et les d&eacute;mons y r&ocirc;daient pr&ecirc;ts &agrave; poss&eacute;der. Parfois, on entendait des bruits &eacute;tranges venant des bois un genre de lyre po&eacute;tique qui enflait les t&ecirc;tes &agrave; vache. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="20"> <span style=" font-size:1.0rem" amzn-src-id="21">R&eacute;al y &eacute;tait bien, son visage d&eacute;figur&eacute; par un loup &agrave; dent de scie &eacute;tait mis en valeur par ce peuple difforme. R&eacute;al &eacute;tait leur idole. Toutes les cr&eacute;atures du village le connaissaient. Sa femme Bourdonne lui payait la traite tous les vendredis treize &agrave; la pleine lune et pour cause, car elle &eacute;tait b&ecirc;te autant qu’une chienne. C’&eacute;tait son fantasme et R&eacute;al y avait droit comme un esclave.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="22"> <span style=" font-size:1.0rem" amzn-src-id="23">Comme R&eacute;al venait de terminer sa sculpture vivante pour M. Lafroc, un magnifique grizzly &agrave; t&ecirc;te fine et aux yeux petits comme des pois. Il l’appela en ces termes au t&eacute;l&eacute;phone.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="24"> <span style=" font-size:1.0rem" amzn-src-id="25">&laquo;&nbsp;—M. Lafroc ! C’est R&eacute;al le taxidermiste, j’ai votre chasse empaill&eacute;e et pr&ecirc;te. Dis-moi donc, mon vieux, quand viendriez-vous la chercher? &Ccedil;a vous fera 15 sous, pas un bec de poule de plus !</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="26"> <span style=" font-size:1.0rem" amzn-src-id="27">—Ah ! Que vous me faites plaisir, cher R&eacute;al. Je viendrai aujourd’hui &agrave; 6h avec Delmas, ma conjointe. Je veux qu’elle en juge de votre travail.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="28"> <span style=" font-size:1.0rem" amzn-src-id="29">—Comme vous voulez, mais j’ai travaill&eacute; comme un forcen&eacute; sur cette peau, j’esp&egrave;re que votre Delmas sera content&eacute;e.&nbsp;&raquo;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="30"> <span style=" font-size:1.0rem" amzn-src-id="31">R&eacute;al raccrocha ainsi &agrave; son h&ocirc;te, il &eacute;tait 4 heures de l'apr&egrave;s-midi, le temps de goupiller un peu de nourriture. Il prit la pur&eacute;e de banane avari&eacute;e avec sa main sale et l’engloutit dans sa gueule comme un ivrogne. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="32"> <span style=" font-size:1.0rem" amzn-src-id="33">&laquo;&nbsp;J’esp&egrave;re qu’il ne me fera pas attendre ce cr&eacute;tin, je ne fais pas mon m&eacute;tier pour rien, satan&eacute; imb&eacute;cile!&nbsp;&raquo;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="34"> <span style=" font-size:1.0rem" amzn-src-id="35">Les 6 heures arrivaient et R&eacute;al faisait le guet dans sa boutique attendant M. Lafroc qui avait r&eacute;putation d’arriver toujours en retard. On le disait m&ecirc;me qu’il faisait expr&egrave;s pour faire chier son peuple, mais R&eacute;al n’&eacute;tait pas du genre &agrave; se laisser moquer de lui.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="36"> <span style=" font-size:1.0rem" amzn-src-id="37">Cet ours &eacute;tait son meilleur ouvrage &agrave; mort, on aurait dit que la b&ecirc;te &eacute;tait grouillante de vie et qu’une aura de gr&acirc;ce planait autour de sa t&ecirc;te, tant elle respirait la beaut&eacute;. C’&eacute;tait ce que la nature avait de plus beau &agrave; faire voir. Une &eacute;tincelle charmante au milieu de Ratville. R&eacute;al en jouissait &agrave; contempler l’animal dans toute sa splendeur. Il se prenait presque pour un dieu tant sa main avait cr&eacute;&eacute; la copie exacte de la cr&eacute;ature des bois. Lafroc ne pouvait qu’en &ecirc;tre abasourdi et &eacute;mu. Et R&eacute;al s’en f&eacute;licitait avec orgueil. &Agrave; ces yeux, il &eacute;tait le Rimbaud des taxidermistes.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="38"> <span style=" font-size:1.0rem" amzn-src-id="39">Mais les heures devinrent sombres quand M. Lafroc ne venait pas de la soir&eacute;e. </span><br amzn-src-id="40"/><span style=" font-size:1.0rem" amzn-src-id="41">Les neurones de R&eacute;al grisonnaient et chauffaient &agrave; un train d’enfer. Il n’aimait gu&egrave;re se faire rire de lui. Il n’&eacute;tait pas patient et se r&eacute;pugnait mortellement &agrave; attendre.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="42"> <span style=" font-size:1.0rem" amzn-src-id="43">Quand 10 heures tapaient, en rage R&eacute;al prit le troph&eacute;e de chasse de Lafroc et le br&ucirc;la dans la grosse chemin&eacute;e. Il &eacute;tait dans toute ses &eacute;tats, avec lui c’&eacute;tait tout ou rien. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="44"> <span style=" font-size:1.0rem" amzn-src-id="45">&laquo;&nbsp;Qu’il mange des capotes se dit-il. Ce satan&eacute; apprendra &agrave; me faire damner comme un bon &agrave; rien.&nbsp;&raquo;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="46"> <span style=" font-size:1.0rem" amzn-src-id="47">La t&ecirc;te d’ours br&ucirc;la en une flamme s&egrave;che et rouge et bleu de fer. R&eacute;al prit les braises et les mit dans une chaudi&egrave;re en m&eacute;tal. Il prit ensuite son char et roula avec le pot chez Lafroc et saupoudra sa demeure de cendres chaudes. La grande maison o&ugrave; Lafroc faisait des orgies br&ucirc;la. Il ne le ferait plus jamais attendre de la sorte, c’&eacute;tait fini de cet avorton et de sa femme.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="48"> <span style=" font-size:1.0rem" amzn-src-id="49">Les pompiers du village furent alert&eacute;s par la voisine hyst&eacute;rique d’en face.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="50"> <span style=" font-size:1.0rem" amzn-src-id="51">&laquo;&nbsp;Ils vont fermer l'œil si c’est criminel ou pas, on se moque de tout &agrave; Ratville, c’est bien connu, c’est Ratville!&nbsp;&raquo;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="52"> <span style=" font-size:1.0rem" amzn-src-id="53">R&eacute;al vu les pompiers sortir Delmas, la femme &agrave; Lafroc, des flammes et du feu d’artifice de leur maison qui se consumait. On aurait dit un grand feu de joie &agrave; ciel ouvert. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="54"> <span style=" font-size:1.0rem" amzn-src-id="55">Delmas en col&egrave;re et br&ucirc;l&eacute;e au troisi&egrave;me degr&eacute; sacrait comme une d&eacute;mente. Elle agitait les mains au ciel, on aurait dit du vaudou des Indes ou qu’elle sortait d’un asile psychiatrique.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="56"> <span style=" font-size:1.0rem" amzn-src-id="57">La t&ecirc;te froide, R&eacute;al repartit chez lui le cœur chaud. Bien malin qui saurait son crime.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="58"> <span style=" font-size:1.0rem" amzn-src-id="59">Quelque jour plus tard, R&eacute;al prit une belle et grosse poule grassouillette dans son enclos. Il voulait lui arracher les yeux pour en faire un bracelet. Au village, les gens disaient que Delmas avait jet&eacute; un mauvais sort au coupable, mais R&eacute;al ne croyait pas &agrave; ces imb&eacute;cillit&eacute;s. Il prit sa poule par la gorge et tendit la hache et rien, il sentit son cœur battre, il avait une vapeur de tendresse pour cette poule, cet &ecirc;tre si innocent et sans d&eacute;fense. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="60"> <span style=" font-size:1.0rem" amzn-src-id="61">&laquo;&nbsp;Non! grognait-il ! Je n’ai rien &agrave; faire de cette poule.&nbsp;&raquo;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="62"> <span style=" font-size:1.0rem" amzn-src-id="63">Il cogna au cou avec la lame affil&eacute;e de sa hache et la t&ecirc;te lui resta dans les mains. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="64"> <span style=" font-size:1.0rem" amzn-src-id="65">Il passa &agrave; une autre, il &eacute;tendit lentement le bras, la hache en main, puis rien. Il aimait trop cette poule pour la but&eacute;, pourtant toute sa vie, il avait fait cette boucherie. S’il n’&eacute;tait plus capable d’abattre une poule de quoi en serait-il avec une biche. Il d&eacute;posait la hache, inquiet, et s’assit. Il ressentait son cœur battre et aimer. Il ne savait m&ecirc;me pas qu’il avait une pompe &agrave; sang.</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="66"> <span style=" font-size:1.0rem" amzn-src-id="67">&laquo;&nbsp;C’est ignoble ! se dit-il.&nbsp;&raquo;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="68"> <span style=" font-size:1.0rem" amzn-src-id="69">Il &eacute;tait plein de remords, ces animaux tu&eacute;s nagu&egrave;re revenaient le hanter en fant&ocirc;me. Ils revenaient des morts pour le tourmenter. Des oiseaux noirs tournaient autour de sa t&ecirc;te. Il &eacute;tait en proie aux douleurs et &agrave; la peine. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="70"> <span style=" font-size:1.0rem" amzn-src-id="71">&laquo;&nbsp;Allez-vous-en ! bestioles !&nbsp;Allez-vous-en ! &raquo;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="72"> <span style=" font-size:1.0rem" amzn-src-id="73">Les animaux empaill&eacute;s reprenaient vie pour le tourmenter. Il tomba au sol &agrave; genoux. Il aurait voulu revenir comme avant. </span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="74"> <span style=" font-size:1.0rem" amzn-src-id="75">&laquo;&nbsp;Est-ce cette affreuse Delmas et son sortil&egrave;ge. ?&nbsp;&raquo;</span> </p> 
   <p style="margin:0.00% 0.00%; text-indent:1.0em" amzn-src-id="76"> <span style=" font-size:1.0rem" amzn-src-id="77">Le pauvre R&eacute;al ne tua jamais plus d’animal et souffrait chaque jour tourment&eacute; par les fant&ocirc;mes des animaux sauvages qu’il tua. Il avait si honte qu’il prit la direction la for&ecirc;t pour vivre isol&eacute;. Bourdonne, sa femme se pendit dans les toilettes de leur maison, personne ne sut pourquoi.</span> </p> 
  </div>  
 </body></html>